[
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-linter",
  "obsidian-wakatime",
  "obsidian-auto-link-title",
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-hover-editor",
  "quickadd",
  "calendar",
  "2hop-links-plus",
  "convert-url-to-iframe",
  "obsidian-list-callouts",
  "note-refactor-obsidian",
  "obsidian-book-search-plugin",
  "dataview",
  "dataview-serializer",
  "obsidian-memos",
  "templater-obsidian",
  "tag-wrangler",
  "update-time-on-edit",
  "editing-toolbar",
  "find-unlinked-files",
  "3d-graph-new"
]